<?php 
return array (
  0 => 
  array (
    'news_id' => '89551221',
    'lenta_id' => '46180421',
    'title' => 'Нам 1 год! Акции! Скидки!',
    'anonce' => '<p><span>При создании новости, помимо заголовка и содержимого, Вы можете задать еще ряд параметров. Тут Вы видите пример заполнения анонса новости. Нажав на заголовок новости, Вы можете ознакомиться с полным текстом новости&nbsp;и примером заполнения.</span></p>',
    'body' => '<p dir="ltr">При создании новости, помимо заголовка и содержимого, Вы можете задать даты и время старта и окончания публикации (то есть момент, когда новость&nbsp;появится на сайте, и момент, когда она будет скрыта - таким образом, Вы можете запланировать выкладку новости&nbsp;на будущее и задать срок ее отображения), разместить анонс, прикрепить изображение к новости, а также добавить теги, с помощью которых пользователи при необходимости смогут найти ту или иную новость.</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr"><em><span><strong>Пример новости</strong>:</span></em></p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">Рады сообщить Вам, что у нас День Рождения - нам ровно 1 год!</p>
<p dir="ltr">Уже 1 год Вы радуете нас своими заказами, а мы радуем Вас постоянными обновлениями.</p>
<p dir="ltr">Мы будем и дальше стараться для Вас. И начнем прямо сейчас - целый месяц всевозможных скидок и акций.</p>
<p dir="ltr">С полным перечнем выгодных предложений&nbsp;<span>Вы можете ознакомиться в разделе &ldquo;</span><a href="/akcii">Акции</a><span>&rdquo;.</span></p>
<p dir="ltr"><span>С Днем Рождения нас!</span></p>
<p dir="ltr">&nbsp;</p>',
    'position' => '0',
    'modified' => '2014-11-17 17:57:25',
    'created' => '2013-11-06 16:53:22',
    'news_date' => '2014-05-01 16:52:00',
    'news_exp_date' => '0000-00-00 00:00:00',
    'image_id' => '3251689821',
    'json' => array (),
    'json_large' => '[]',
    'image' => 'neutral__4.png',
    'image_width' => '720',
    'image_height' => '720',
    'view_url' => '/novosti?view=89551221',
    'page_url' => '/novosti',
    'alias' => 'novosti/news_post/testovaya-novost-s-dlinnym-zagolovkom',
  ),
  1 => 
  array (
    'news_id' => '89551021',
    'lenta_id' => '46180421',
    'title' => 'Новогодние каникулы',
    'anonce' => '<p><span>В данном разделе мы рекомендуем Вам размещать новостные блоки, касающиеся работы&nbsp;Вашей компании: даты акций, графики работы в праздничные дни, пополнения, обновления и прочее. Тут Вы видите пример заполнения анонса новости. Нажав на заголовок новости, Вы можете ознакомиться с полным текстом новости&nbsp;и примером заполнения.</span></p>',
    'body' => '<p dir="ltr">В данном разделе мы рекомендуем Вам размещать&nbsp;новостные блоки,&nbsp;касающиеся работы&nbsp;Вашей компании: даты акций, графики работы в праздничные дни, пополнения, обновления и прочее. В подобных целях Вы можете воспользоваться разделом "<a href="/stati">Статьи</a>" или же публиковать, например, в "Статьях" - различную публицистику, инструкции, справочную информацию, а в "Новостях" исключительно информацию о последних событиях</p>
<p dir="ltr">Вы можете задать способ отображения новостей&nbsp;в ленте: анонс (со ссылкой на полный текст) или новость&nbsp;целиком. Помимо этого, доступны настройки сортировки, количества статей на странице и формата изображений, прикрепленных к новостям.</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr"><em><strong>Пример новости:</strong></em></p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">Уважаемые клиенты! Рады поздравить Вас с наступающим Новым Годом!</p>
<p dir="ltr">Обращаем Ваше внимание на то, что наша компания уходит на новогодние каникулы с 31 декабря по 5 января. Однако, Вы можете оформлять заказы на сайте. Все оформленные заказы будут рассмотрены сразу после новогодних праздников.</p>
<p dir="ltr">Желаем Вам всего наилучшего в Новом Году!</p>',
    'position' => '0',
    'modified' => '2014-11-17 17:58:19',
    'created' => '2013-11-06 16:51:26',
    'news_date' => '2013-12-27 16:49:00',
    'news_exp_date' => '0000-00-00 00:00:00',
    'image_id' => '3251690021',
    'json' => array (),
    'json_large' => '[]',
    'image' => 'neutral__5.png',
    'image_width' => '720',
    'image_height' => '720',
    'view_url' => '/novosti?view=89551021',
    'page_url' => '/novosti',
    'alias' => 'novosti/news_post/testovaya-novost'
  ),
  2 => 
  array (
    'news_id' => '89551023',
    'lenta_id' => '46180421',
    'title' => 'Новогодние каникулы',
    'anonce' => '<p><span>В данном разделе мы рекомендуем Вам размещать новостные блоки, касающиеся работы&nbsp;Вашей компании: даты акций, графики работы в праздничные дни, пополнения, обновления и прочее. Тут Вы видите пример заполнения анонса новости. Нажав на заголовок новости, Вы можете ознакомиться с полным текстом новости&nbsp;и примером заполнения.</span></p>',
    'body' => '<p dir="ltr">В данном разделе мы рекомендуем Вам размещать&nbsp;новостные блоки,&nbsp;касающиеся работы&nbsp;Вашей компании: даты акций, графики работы в праздничные дни, пополнения, обновления и прочее. В подобных целях Вы можете воспользоваться разделом "<a href="/stati">Статьи</a>" или же публиковать, например, в "Статьях" - различную публицистику, инструкции, справочную информацию, а в "Новостях" исключительно информацию о последних событиях</p>
<p dir="ltr">Вы можете задать способ отображения новостей&nbsp;в ленте: анонс (со ссылкой на полный текст) или новость&nbsp;целиком. Помимо этого, доступны настройки сортировки, количества статей на странице и формата изображений, прикрепленных к новостям.</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr"><em><strong>Пример новости:</strong></em></p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">Уважаемые клиенты! Рады поздравить Вас с наступающим Новым Годом!</p>
<p dir="ltr">Обращаем Ваше внимание на то, что наша компания уходит на новогодние каникулы с 31 декабря по 5 января. Однако, Вы можете оформлять заказы на сайте. Все оформленные заказы будут рассмотрены сразу после новогодних праздников.</p>
<p dir="ltr">Желаем Вам всего наилучшего в Новом Году!</p>',
    'position' => '0',
    'modified' => '2014-11-17 17:58:19',
    'created' => '2013-11-06 16:51:26',
    'news_date' => '2013-12-27 16:49:00',
    'news_exp_date' => '0000-00-00 00:00:00',
    'image_id' => '3251690021',
    'json' => array (),
    'json_large' => '[]',
    'image' => 'neutral__5.png',
    'image_width' => '720',
    'image_height' => '720',
    'view_url' => '/novosti?view=89551021',
    'page_url' => '/novosti',
    'alias' => 'novosti/news_post/testovaya-novost'
  )
);