<?php
return array (
  'text_id' => '570713001',
  'title' => 'О компании',
  'body' => '<p align="center"><strong>Компания &laquo;Мегагруп&raquo; приветствует Вас на сайте Вашей компании!</strong></p>
<p>Мы рады, что Вы сделали правильный выбор, ведь, создав сайт, Ваша компания приобрела свое лицо в безграничном пространстве Интернет!</p>
<p>Надеемся, что благодаря этому сайту Ваши потенциальные клиенты будут легко находить Вас в сети Интернет, и сайт в скором времени начнет приносить прибыль.</p>
<p>Ваш сайт имеет систему управления (<strong>CMS-S3</strong> MegaSite), которая позволяет легко управлять содержанием сайта без наличия навыков программирования благодаря удобному пользовательскому интерфейсу.</p>
<p><strong>Возможности сайта:</strong></p>
<blockquote>
<p>1. Размещение текстовых страниц различных уровней вложенности</p>
</blockquote>
<p>Если Вы хотите, чтобы Ваш сайт не просто занимал свою нишу в сети Интернет, но и хорошо воспринимался поисковыми системами, Вы можете прочитать рекомендации, которые дает Яндекс - &laquo;<a target="_blank" title="Рекомендации Яндекс" href="http://help.yandex.ru/webmaster/?id=995298"><u>Чем отличается качественный сайт от некачественного с точки зрения Яндекса</u></a>&raquo; .</p>
<p>Обращаем Ваше внимание, что текстовая информация на сайте должна быть индивидуальной, не скопированной с других Интернет-ресурсов, о чем указано в рекомендациях Яндекса: &laquo;<strong>Мы стараемся не индексировать или не ранжировать высоко сайты, копирующие информацию с других ресурсов и не создающие оригинального контента или сервиса</strong>&raquo;.</p>
<blockquote>
<p>2. Размещение изображений (отдельные фотографии и фотогалерея)</p>
</blockquote>
<p>На сайте Вы можете размещать фотографии как на текстовых страницах, так и создавать фотогалереи. Наша система управления позволяет автоматически уменьшать фотографии, и все же мы рекомендуем при работе с изображениями в графических редакторах пользоваться функцией &laquo;Сохранить для Web&raquo;. Она позволяет значительно сжимать размеры изображений. Благодаря этому быстрее загружается сайт и меньше расходуется трафик, что актуально для пользователей, которые не имеют доступа к безлимитному Интернету.</p>
<p><em><img title="Маленькая картинка" alt="Маленькая картинка" src="/d/67461/d/953057_1.jpg" border="0" /><br /></em></p>
<p>При размещении фотографий Вы можете воспользоваться функцией увеличения фотографий при нажатии:</p>
<p><em><img alt="Увеличивающаяся картинка при наведении курсора" class="highslide" onclick="hs.expand(this,{src:\'/d/67461/d/1138990_45367308.jpg\'});" src="/d/67461/d/953060_5.jpg" border="0" /><br /></em></p>
<ol start="3" type="1">
<li>Возможность создания таблиц в системе управления или их      импорт из Excel. При импорте таблиц из Excel рекомендуется обращать внимание на их      ширину и размеры. Если таблица сложная, она возможно будет плохо загружаться у посетителей сайта из за различных размеров мониторов и браузеров. </li>
</ol> 
<table class="table2" width="100%">
<tbody>
<tr>
<th><br /></th><th>Примерное заполнение 1 столбец</th> <th>Столбец 2</th> <th>Столбец 3</th>
</tr>
<tr>
<td>1</td>
<td>Примерное заполнение 2 строка</td>
<td><br /></td>
<td></td>
</tr>
<tr>
<td>2</td>
<td>Примерное заполнение 2 строка</td>
<td></td>
<td></td>
</tr>
<tr>
<td>3</td>
<td>Примерное заполнение 3 строка</td>
<td></td>
<td><br /></td>
</tr>
<tr>
<td>4</td>
<td>Примерное заполнение 4 строка</td>
<td></td>
<td></td>
</tr>
</tbody>
</table>
<ol start="4" type="1">
<li>Возможность загрузки на сайт файлов для скачивания</li>
</ol><ol start="5" type="1">
<li>Возможность вставки <a title="гиперссылка " href="/">гиперссылок </a>(в текстах и для      перехода с изображений)</li>
</ol>
<p>Более подробно ознакомиться с возможностями системы управления и найти ответы на интересующие Вас вопросы по <strong>CMS </strong>Вы можете <strong><a target="_blank" title="CMS" href="http://megagroup.ru/cms"><u>здесь</u> &gt;&gt;</a></strong> .</p>',
  'date' => '2009-02-21 11:19:40',
  'modified' => '1272354100'
);